Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-958.html.tmx
Source language: sme
Languages: nob

source: Fylkkamánni Svein Luvdvigsen fitná Sámedikkis
nob: Fylkesmann Svein Ludvigsen besøker Sametinget

source: Tromssa Fylkkamánni , Svein Ludvigsen , lea doallan čoahkkima Sámedikki jođiheddjiiguin odne .
nob: Fylkesmannen i Troms , Svein Ludvigsen , har holdt møte med Sametingets ledelse idag .

source: Čoahkkima ulbmil lei oažžut dieđuid Sámedikki doaimmaid birra ja ságaškuššat áigeguovdilis ovttasbargosurggiid birra .
nob: Formålet med møtet er å få orientering om Sametingets virksomhet samt å drøfte aktuelle samarbeidsområder .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 14.03.2006
nob: Sist endret 14.03.2006

source: Gulahallanolmmoš : direktevra Heidi Salmi , tlf. 78 47 40 00 .
nob: Kontaktperson : direktør Heidi Salmi , tlf. 78 47 40 00 .
